{
    "list": [
        {
            "name": "馥貴春",
            "logo": "",
            "img": "https://i.imgur.com/sJZNB1D.jpg",
            "info": {
                "list": [
                    "地址：台南市永康區永大五路151號",
                    "營業時間：10:00 - 21:00"
                ],
                "link": [
                    {
                        "title": "官方網站",
                        "addr": "http://afuque.com/"
                    }
                ]
            },
            "article": [
                {
                    "title": "藏著滿滿孝心的人氣馥貴春重乳酪蛋糕",
                    "section": [
                        "台南的人氣美食馥貴春重乳酪蛋糕，除了美味背後還藏著女兒對父母的孝心。馥貴春創辦人葉小姐說，馥貴春從開始就困難重重，父母一直是她的後盾，支持馥貴春走過五個年頭，也讓越來越多人知道馥貴春重乳酪蛋糕的美味。",
                        "一塊有著金黃的自然色澤，從外觀就看得出不凡的重乳酪蛋糕，品嚐的瞬間更是能感受到它綿密的口感。甚至是目前網路知名的人氣台南伴手禮、隱藏版美食，它就是馥貴春重乳酪蛋糕。而製作出如此精緻重乳酪蛋糕的，是一位七年級女生憑著毅力與堅持，更是出自對爸爸的孝心，自行創業並打響「馥貴春重乳酪蛋糕」的招牌。",
                        "淬鍊兩年，爭取到晶華酒店實習機會馥貴春重乳酪蛋糕的創辦人──在台南長大的葉小姐，因為從小就喜歡烘培與烹飪，靠著努力進入知名的國立高雄餐旅大學就讀，經過不斷認真學習，培養相當程度的廚藝。在大三時、兩年的校內學習後，爭取到國際五星級飯店台北晶華酒店101館外餐廳的實習機會，並被派到點心檯，遇到了生命中最大的貴人。",
                        "小小年紀，便能跟在烘焙界的翹楚「黃師父」身邊學習，是七年級生葉小姐想都沒想到的幸運事，黃師父是全台獲獎無數的點心名廚，烘焙經驗累積數十年，是業界相當權威的蛋糕點心代表高手，而黃師傅所製作的蛋糕點心中，「重乳酪蛋糕」是最令大家嘖嘖稱奇、難以忘懷的名品，只要有幸吃到一口，便能體會「舌尖上的幸福」真正的含意。許多客人到台北晶華酒店101館外餐廳用餐，甚至只為吃到黃師傅所製作的重乳酪蛋糕，可想而知，有多美味珍貴。",
                        "囡仔，以後自己要好好加油跟在黃師傅身邊學習的日子，非常地充實與戰戰兢兢，黃師傅對葉小姐的教學相當嚴厲，卻也真心疼愛她。但天下無不散的筵席，某天，黃師傅突然語重心長地對她說：「囡仔，師父我老了、也累了，要從飯店退休。以後妳自己要好 好地加油。」縱使不捨至極，眼淚欲出，葉小姐也明白黃師傅終究已做好退休打算。想到自此無法天天看到師傅、品嚐到師傅親手製作的蛋糕，就讓葉小姐萬分感傷，而就在黃師傅退休的前一天，在葉小姐的央求下，因為她總是勤奮而認真的態度，黃師傅答應教她這獨門的「重乳酪蛋糕」，而師傅親傳手藝的重乳酪蛋糕，是葉小姐從黃師傅身上學到的最後一個蛋糕，卻也是改變她人生最重要的一個 蛋糕。",
                        "台北實習一年後，葉小姐回到高雄繼續就讀國立高雄餐旅大學。畢業前夕，爸爸正好面臨牙齒整修期，根本無法嚼食硬性食物，看著喜歡吃甜食的父親無法盡情享用，為了體貼父親，母親常常購買好入口的蛋糕，好讓父親滿足口慾，但看在葉小姐眼裡，這些蛋糕都不夠營養美味。為了讓父親在享受甜點美食的同時，也能更加健康，葉小姐決定製作跟黃師傅學習的重乳酪蛋糕，讓父親當作日常餐點，卻沒意料到，親手製作、冷凍過後的重乳酪蛋糕，不僅受到父母親的肯定，連前來家裡拜訪的客人都驚為天人，甚至在同年母親節前夕，特地致電來委託訂購重乳酪蛋糕。",
                        "重乳酪蛋糕的好滋味，就這樣傳了出去，沒預計未來會創業的葉小姐，在當次的母親節，居然接到10盒重乳酪蛋糕的訂單。因為沒設備、沒器具的情況下，葉小姐求助學校老師幫忙，利用學校設備製作蛋糕，卻偏偏受到某位老師的刁難……，總是默默支持她的父親，在得知這樣的狀況發生後，安慰並鼓勵她：「沒關係，別難過。不如我們買一台烤箱，自己在家做，就當做是妳畢業後的創業」。"
                    ]
                },
                {
                    "title": "闖出一片天，馥貴春開始飄香",
                    "section": [
                        "在全家人的肯定與支持下，葉小姐在畢業後開啟了創業之路，為了專心製作重乳酪蛋糕，目前先推出的商品，就是傳承於黃師傅手藝的美味重乳酪蛋糕，然後自己再從中研發、改良，並一手包辦馥貴春蛋糕外盒包裝、與蛋糕上的手工拉花設計。身為七年級生，獨自踏上創業之路非常地艱辛，常遇到挫折和失敗。但葉小姐擁有七年級少見的韌性和堅持，一開始因為知名度還沒打開，資金有周轉不靈的情形，但她沒有因此被打敗，仍是每天堅持用最好的原料做出重乳酪蛋糕，總是有多少資金就做多少重乳酪蛋糕，甚至到處請人試吃，讓更多人發現馥貴春的美味，漸漸地，馥貴春的知名度也從台南向台灣各地飄香出去。",
                        "爸媽總是看著葉小姐做蛋糕粗糙的手，心疼地掉淚。應該是擦上漂亮指甲油或和朋友四處遊玩的年紀，但葉文玉為了堅持夢想即使是炎熱的天氣，仍舊在悶熱的中央廚房努力耕耘著。看著女兒把馥貴春做得有聲有色，父母也漸漸放心，心中常掛心的孩子，已經是一個獨立而且擁有自己品牌的女兒。",
                        "葉小姐說，這些辛苦和父母小時候養育我們的辛苦比，根本不算什麼，她認為將馥貴春重乳酪蛋糕做好，不只是對馥貴春這個品牌的責任，更是她想好好孝順父母的禮物。",
                        "「只要妳有心，我相信妳就能克服這些難題。」父親的話，是葉小姐不放棄的動 力，這原先單純為了父親而製作的蛋糕，目前在台南已有兩家人氣實體店面。無數網友、台南居民都肯定的美味馥貴春，正在一步步茁壯，以堅持師承台北晶華酒店──黃師傅手藝的蛋糕好滋味，讓大家都能品嚐到綿密、入口幸福感湧現的馥貴春重乳酪蛋糕，終於，在今日闖出了自己的一片天。"
                    ]
                }
            ]
        },
        {
            "name": "儕陞生化技術股份有限公司",
            "logo": "https://i.imgur.com/nmO1E7M.png",
            "img": "https://i.imgur.com/nmO1E7M.png",
            "info": {
                "list": [
                    "地址：台南市新市區南科二路13號",
                    "電話：06 702 0817"
                ],
                "link": [
                    {
                        "title": "官方網站",
                        "addr": "https://www.charsire.com.tw/"
                    }
                ]
            },
            "article": [
                {
                    "title": "儕陞生化以CORE LGF 黑科技於2021亞太美業精品獎中榮獲「產業標竿獎」殊榮",
                    "section": [
                        "在國內以研究阿茲海默症、血管性失智藥品以及用於潰瘍傷口用藥逐漸開啟企業品牌知名度的儕陞生化技術公司，110年新春開紅盤，除於2021亞太美業精品獎中獲頒「產業標竿獎」外，更獲得台灣衛福部認證用於創傷與燒傷的二類醫材上市許可，該醫材也是台灣第一支植物性二類醫材；由於研產銷在地化，預計，將能快速滿足國內各大醫療院所於外用敷料的高度使用。",
                        "該公司總經理翁志宜表示，儕陞生化是一家以植物新藥作為醫藥研發的生技公司，所開發的小分子萃取技術，係從天然植物中取得所需物質且要求極低負作用下所新創；現階段已有阿茲海默症及血管型失智症新藥已完成美國FDA 核准之二期臨床試驗，另糖尿病潰瘍傷口藥品已完成國內二期臨床解盲，整體研發進度如質如實的進行中。",
                        "翁志宜指出，正由於二十年來的堅持與不懈怠，研發成果得已從實驗室走向應用市場；此次從素有生技美容界奧斯卡美譽的2021亞太美業精品獎中獲「產業標竿獎」，正是儕陞生化的重要里程；該大獎主要是嚴選在業界具代表性的廠商，以企業業績成長值、通路布局全球化及產業未來發展性等三大方向作為主要評選依據。",
                        "翁志宜坦言，要站穩生物醫藥市場，必須要有專精的生物技術，而儕陞生化所獨創的植物萃取黑科技，至今已超過二十年，該生物技術能精確提煉有效成分CORE LGF，經臨床實驗交叉證明，CORE LGF能夠激活PDGF。",
                        "而PDGF在許多科學研究中發現，是由特定細胞所分泌的生長因子，在微血管維護上扮演重要角色，具有刺激特定細胞群分裂增殖的能力，可強化微循環系統，同時能協助膠原蛋白不斷機轉，是研究如何保養肌膚輕彈的關鍵因素。",
                        "事實上，儕陞團隊運用黑科技，在新藥開發、醫療器材外用敷料、醫美保養品及外用保健產品等已有顯著進展，如失智及糖尿病潰瘍傷口與放療皮膚損傷治療，分別完成美國FDA二期臨床試驗及台灣衛福部一期臨床臨床試驗外，近日更獲得台灣衛福部通過二類醫材認證，這是台灣目前第一支植物性二類醫材，適用於創傷與燒傷，由於係本土廠商自行成功研發製造，除極低負作用，並可在地即時供應，將有效舒緩國內外用敷料的高度使用；另，同時在越南也通過二類醫材認證，對拓展東南亞市場，相信可以更加順利。"
                    ]
                }
            ]
        },
        {
            "name": "萬鼎工程服務股份有限公司",
            "logo": "https://i.imgur.com/cTmWDli.png",
            "img": "https://i.imgur.com/mIJzI1F.png",
            "info": {
                "list": [
                    "台北辦公室-地址: 台北市南港路三段48號4樓",
                    "高雄辦公室-地址: 高雄市橋頭區成功路163號"
                ],
                "link": [
                    {
                        "title": "官方網站",
                        "addr": "http://www.rei.ctci.com/"
                    }
                ]
            },
            "article": [
                {
                    "title": "",
                    "section": [
                        "萬鼎工程服務股份有限公司為CTCI中鼎集團成員，成立於1984年。萬鼎的工程經驗豐富，深度了解業主需求及當地環境特色，為土地營造新願景。 萬鼎工程是工程統包之領導廠商，提供公共工程統包解決方案，尤其在土木建築和交通工程領域累積豐富的工程經驗和技術。服務內容涵蓋工程規劃、設計、興建、測試、驗證，並專精冰凍工法以及智能頂進工法。",
                        "萬鼎工程積極經營建築、交通、大地、潛盾、水利、環境、電機、土地開發等市場，穩居台灣統包工程產業領先地位。"
                    ]
                }
            ]
        },
        {
            "name": "成大會館",
            "logo": "https://i.imgur.com/IrFzqYk.jpg",
            "img": "https://i.imgur.com/IrFzqYk.jpg",
            "info": {
                "list": [
                    "台北辦公室-地址: 台北市南港路三段48號4樓",
                    "高雄辦公室-地址: 高雄市橋頭區成功路163號"
                ],
                "link": [
                    {
                        "title": "官方網站",
                        "addr": "http://www.rei.ctci.com/"
                    }
                ]
            },
            "article": [
                {
                    "title": "",
                    "section": [
                        "成大會館位於綠意盎然的成大校區內，客房內皆可觀看美麗的校園美景，每年花季，燦爛美麗的木棉花、黃花風鈴木、阿勃勒、鳳凰花等依時序綻放，美不勝收是大城市裡十分難得的住宿地點。其外觀承襲成大校舍原有的橘紅色系建築，與校園的景致融為一體，搭配上仿巴洛克式的樑柱與白色拱門，散發著台南古都的歷史韻味，常吸引遊客駐足留影。",
                        "會館客房擁有12坪的寬敞空間，是小家庭及三五好友出遊的最佳選擇。兩張KING SIZE的大床搭配高級的羽毛絨被套組，讓您一覺好眠。大片的落地窗，放眼望去就是成功大學的美麗校景，坐在窗邊的沙發上，或看書、或喝杯咖啡，就能體會度假的悠閒。",
                        "早餐區聘請飯店主廚，製作美味的提供中西式自助早餐，供餐的空間雖不大，內容卻十分豐富；不但可吃到港式的燒賣，美式的大亨堡，日式的喬麥麵與中式的清粥小菜，而府城在地的傳統小吃，如米糕、鹹粥、碗粿、肉躁飯等，更是每天在此輪番上陣，不但讓您吃得飽足、營養、有精神，更透過美食讓您體驗一遭府城的常民美食文化。",
                        "步出會館即進入校區，校園內的列級古蹟及歷史文物相當多，如成大博物館即以日治時代的行政大樓改建，內部設有校史室；光復校園的大成館則是國定的百年古蹟，面對著成大著名的景點－榕園；而楊柳婆娑的成功湖，古色古香的歷史博物館，及歷經烽火存留下來的小西門遺址，都是您不可錯過的悠遊景點。"
                    ]
                }
            ]
        },
        {
            "name": "成大會館",
            "logo": "https://i.imgur.com/XDztEZK.jpg",
            "img": "https://i.imgur.com/XDztEZK.jpg",
            "info": {
                "list": [
                    "地址: 82151台灣高雄市路竹區路科九路6號",
                    "電話: +886-7-976-1688"
                ],
                "link": [
                    {
                        "title": "官方網站",
                        "addr": "https://www.kingslide.com/"
                    }
                ]
            },
            "article": [
                {
                    "title": "",
                    "section": [
                        "成大會館位於綠意盎然的成大校區內，客房內皆可觀看美麗的校園美景，每年花季，燦爛美麗的木棉花、黃花風鈴木、阿勃勒、鳳凰花等依時序綻放，美不勝收是大城市裡十分難得的住宿地點。其外觀承襲成大校舍原有的橘紅色系建築，與校園的景致融為一體，搭配上仿巴洛克式的樑柱與白色拱門，散發著台南古都的歷史韻味，常吸引遊客駐足留影。",
                        "會館客房擁有12坪的寬敞空間，是小家庭及三五好友出遊的最佳選擇。兩張KING SIZE的大床搭配高級的羽毛絨被套組，讓您一覺好眠。大片的落地窗，放眼望去就是成功大學的美麗校景，坐在窗邊的沙發上，或看書、或喝杯咖啡，就能體會度假的悠閒。",
                        "早餐區聘請飯店主廚，製作美味的提供中西式自助早餐，供餐的空間雖不大，內容卻十分豐富；不但可吃到港式的燒賣，美式的大亨堡，日式的喬麥麵與中式的清粥小菜，而府城在地的傳統小吃，如米糕、鹹粥、碗粿、肉躁飯等，更是每天在此輪番上陣，不但讓您吃得飽足、營養、有精神，更透過美食讓您體驗一遭府城的常民美食文化。",
                        "步出會館即進入校區，校園內的列級古蹟及歷史文物相當多，如成大博物館即以日治時代的行政大樓改建，內部設有校史室；光復校園的大成館則是國定的百年古蹟，面對著成大著名的景點－榕園；而楊柳婆娑的成功湖，古色古香的歷史博物館，及歷經烽火存留下來的小西門遺址，都是您不可錯過的悠遊景點。"
                    ]
                }
            ]
        }
    ]
}